Repository: giellalt/corpus-sma
Catalog: tmx/swe/admin/ostersund.se/aahrskuvleforskola.4.28eb7a09143fdf88a223bfb.html.tmx
Source language: sma
Languages: swe

source: Ihke datne goh eejhtege / åelie edtjh åadtjodh meatan årrodh tsevtsedh datne daarpesh daejredh guktie aarhskuvle edtja juhtedh.
swe: ​För att du som förälder / vårdnadshavare ska kunna vara med och påverka behöver du känna till hur förskolan ska fungera.

source: Datne dïhte mij lihkemes dov maanam jih dov mïelh vihkeles leah.
swe: Du är den som står ditt barn närmast och dina synpunkter är betydelsefulla.

source: Skuvlegoevtesen hïejmesijjesne Skolverkets hemsida maahtah jienebh aarhskuvlen jih aarhskuvlen learoesoejkesjen bïjre lohkedh.
swe: På Skolverkets hemsida kan du läsa mer om förskolan och förskolans läroplan.

source: Aarhskuvle 1-5 jaepien båeries maanide
swe: Förskola för barn 1-5 år

source: Maanah mah Staaren tjïeltesne leah tjaaleme, akten jaepien båeries jaepeste aarhskuvlese reaktam åtna gåessie åeliem barkeminie jallh lohkeminie, jih guktie daerpiesvoete fåalhkan leah.
swe: Barn som är skrivna i Östersunds kommun har från 1 års ålder rätt till förskola när vårdnadshavaren arbetar eller studerar, samt utifrån behov för familjen i övrigt.

source: Årrometijjesne aaj fealadimmietijjem barkose / skuvlese, barkoste / skuvleste aaj ryöknoen.
swe: I vistelsetiden inräknas också restid till / från arbetet / skolan.​

source: Abpedygne- aarhskuvle
swe: Dygnet-runt förskola

source: Vuerpiem aarskuvlesäjjan, ahte sijjiem faalen eannan govhte askh vaaseme, eah darjoen.
swe: För dig som har omsorgsbehov annan tid på dygnet och under helger, finns dygnet-runt-förskola.

source: Åarjelsaemien aarhskuvle
swe: Sydsamisk förskola

source: Akten åarjelsaemien aarskuvledarjoem Mosippan aarhskuvlesne Mosippans förskola gååvnese, Bovtsen goevtesisnie.
swe: En sydsamisk förskoleverksamhet finns på Mosippans förskola, avdelning Renen / Bovtse.

source: Darjoem lea saemien kultuvrese sjïehtesjamme jih aaj åarjelsaemiengïelen öövtiedimmiem evtede.
swe: Verksamheten är anpassad till den samiska kulturen och främjar också den sydsamiskspråkliga utvecklingen.

source: Sïejhme aarhskuvle 15 täjmoeh / våhkoen 3-5 jaepien båeries maanide
swe: Allmän förskola 15 timmar / vecka för 3-5-åringar

source: Gaajhkide 3-5 jaepien båeries maanide reaktam aarhskuvledarjojde unnemes 525 täjmoeh / jaepesne utnieh mij tjaktjeboelhkesne aalka gåessie maana golmen jaepien båeries illie.
swe: Alla 3-5-åringar har rätt till förskola om minst 525 tim / år med början på höstterminen det år barnet fyller tre år.

source: Sïejhme aarhskuvle åasehts lea.
swe: Allmän förskola är avgiftsfri.

source: Baeliem gåessie aarhskuvlesne pedagogihken ulmiem åtna, 15 täjmoeh / våhkoen skuvlen lohkemeboelhkide.
swe: Vistelsetiden har ett pedagogiskt syfte och är begränsad till 15 tim / vecka under skolans läsårstider.

source: Aarhskuvleåejvie årrometijjem nännoste.
swe: Förskolechefen fastställer vistelsetiden.

source: Naemhtie guktie ovmessie maahta ovmessie aarhskuvlide vååjnedh.
swe: Det innebär att det kan se olika ut på olika förskolor.

source: Jis jienebh hoksem daarpesjh goh daejtie täjmojde, sjïere syökemem edtjh darjodh.
swe: Har du omsorgsbehov utöver dessa timmar, görs en särskild ansökan.

source: Åasam sjädta guktie jijnjemesåasa lea.
swe: Avgiften erläggs enligt förskolans maxtaxa.

source: Dah 3-5 jaepien båeries maanide mij hoksedaerpiesvoeteste aarhskuvlesne leah, åasavueliedimmiem åadtjoeh.
swe: De 3-5-åringar som är inskrivna i förskolan utifrån ett omsorgsbehov får en reducering av avgiften.​

source: Fuelhkiebiejjiehïejme 1-12 jaepien båeries maanide
swe: Familjedaghem för barn 1-12 år

source: Fuelkiebiejjiehïejme akten pedagogihken hoksem maanide lea gusnie biejjiemaanasuvtijem maanese hoksem jih eelemem vadta jih aaj skuvlemaanese akten hïjven astoem vadta.
swe: Familjedaghem är en pedagogisk omsorg för barn där dagbarnvårdaren ger barnet omsorg, omvårdnad och fostran samt för skolbarnet en meningsfull fritid.

source: Aarhskuvlen learoesoejkesje Förskolans läroplan jih Skuvlegoevtesen sïejhme raerieh Skolverkets allmänna råd edtjieh bïhkedimmesne darjose årrodh.
swe: Förskolans läroplan liksom Skolverkets allmänna råd ska vara vägledande för verksamheten.

source: Fuelkiebiejjiehïejme Frösönesne jih Brunflosne gååvnesägan.
swe: Familjedaghem finns på Frösön och i Brunflo.

source: Gaahpode aarhskuvle 0-6 jaepien båeries maanide
swe: Öppen förskola för barn 0-6 år

source: Jis datne gåetesne dov aarhskuvle maanine, olkese biejjh vaeltieh eejhtegetjirkemistie, barkoeohtsedäjja jallh gåetiebarkije leah, datne maahtah gaahpode aarhskuvlem guessine mïnnedh.
swe: ​Om du är hemma med ditt förskolebarn, tar ut dagar från föräldraförsäkringen, är arbetslös eller hemarbetande, kan du besöka den öppna förskolan, som finns på familjecentralen.

source: Biejjiemaanasuvtijh jih aahkah gon aajjah leah aaj buerie båeteme.
swe: Dagbarnvårdare och mor- och farföräldrar är också välkomna !

source: Råajvas aarhskuvle
swe: Fristående förskola

source: Tjïeltesne aaj råajvas aarhskuvlh gååvnesieh fristående förskolor.
swe: I kommunen finns också fristående förskolor.
